{
  "\n": 1,
  " ": 2,
  "!": 3,
  "\"": 4,
  "#": 5,
  "$": 6,
  "%": 7,
  "&": 8,
  "'": 9,
  "(": 10,
  ")": 11,
  "*": 12,
  "+": 13,
  ",": 14,
  "-": 15,
  ".": 16,
  "/": 17,
  "0": 18,
  "1": 19,
  "2": 20,
  "3": 21,
  "4": 22,
  "5": 23,
  "6": 24,
  "7": 25,
  "8": 26,
  "9": 27,
  ":": 28,
  ";": 29,
  "<": 30,
  "<UNK>": 0,
  "=": 31,
  ">": 32,
  "?": 33,
  "@": 34,
  "A": 35,
  "B": 36,
  "C": 37,
  "D": 38,
  "E": 39,
  "F": 40,
  "G": 41,
  "H": 42,
  "I": 43,
  "J": 44,
  "K": 45,
  "L": 46,
  "M": 47,
  "N": 48,
  "O": 49,
  "P": 50,
  "Q": 51,
  "R": 52,
  "S": 53,
  "T": 54,
  "U": 55,
  "V": 56,
  "W": 57,
  "X": 58,
  "Y": 59,
  "Z": 60,
  "[": 61,
  "\\": 62,
  "]": 63,
  "^": 64,
  "_": 65,
  "`": 66,
  "a": 67,
  "b": 68,
  "c": 69,
  "d": 70,
  "e": 71,
  "f": 72,
  "g": 73,
  "h": 74,
  "i": 75,
  "j": 76,
  "k": 77,
  "l": 78,
  "m": 79,
  "n": 80,
  "o": 81,
  "p": 82,
  "q": 83,
  "r": 84,
  "s": 85,
  "t": 86,
  "u": 87,
  "v": 88,
  "w": 89,
  "x": 90,
  "y": 91,
  "z": 92,
  "{": 93,
  "|": 94,
  "}": 95,
  "~": 96,
  "": 97,
  "": 98,
  "": 99,
  "": 100,
  "": 101,
  "": 102,
  "¡": 103,
  "¢": 104,
  "£": 105,
  "¤": 106,
  "¥": 107,
  "§": 108,
  "©": 109,
  "«": 110,
  "­": 111,
  "®": 112,
  "¯": 113,
  "°": 114,
  "±": 115,
  "²": 116,
  "³": 117,
  "´": 118,
  "µ": 119,
  "¶": 120,
  "·": 121,
  "¹": 122,
  "º": 123,
  "»": 124,
  "¼": 125,
  "½": 126,
  "¾": 127,
  "¿": 128,
  "À": 129,
  "Á": 130,
  "Â": 131,
  "Ä": 132,
  "Å": 133,
  "Æ": 134,
  "Ç": 135,
  "È": 136,
  "É": 137,
  "Ê": 138,
  "Ë": 139,
  "Ì": 140,
  "Í": 141,
  "Î": 142,
  "Ï": 143,
  "Ð": 144,
  "Ñ": 145,
  "Ò": 146,
  "Ó": 147,
  "Ô": 148,
  "Õ": 149,
  "Ö": 150,
  "×": 151,
  "Ø": 152,
  "Ù": 153,
  "Ú": 154,
  "Ü": 155,
  "Ý": 156,
  "Þ": 157,
  "ß": 158,
  "à": 159,
  "á": 160,
  "â": 161,
  "ã": 162,
  "ä": 163,
  "å": 164,
  "æ": 165,
  "ç": 166,
  "è": 167,
  "é": 168,
  "ê": 169,
  "ë": 170,
  "ì": 171,
  "í": 172,
  "î": 173,
  "ï": 174,
  "ð": 175,
  "ñ": 176,
  "ò": 177,
  "ó": 178,
  "ô": 179,
  "õ": 180,
  "ö": 181,
  "÷": 182,
  "ø": 183,
  "ù": 184,
  "ú": 185,
  "û": 186,
  "ü": 187,
  "ý": 188,
  "þ": 189,
  "ÿ": 190,
  "Ā": 191,
  "ā": 192,
  "Ă": 193,
  "ă": 194,
  "ą": 195,
  "Ć": 196,
  "ć": 197,
  "ĉ": 198,
  "Ċ": 199,
  "ċ": 200,
  "Č": 201,
  "č": 202,
  "Ď": 203,
  "ď": 204,
  "Đ": 205,
  "đ": 206,
  "Ē": 207,
  "ē": 208,
  "Ĕ": 209,
  "ĕ": 210,
  "Ė": 211,
  "ė": 212,
  "ę": 213,
  "Ě": 214,
  "ě": 215,
  "ğ": 216,
  "Ġ": 217,
  "ġ": 218,
  "Ģ": 219,
  "ģ": 220,
  "Ĥ": 221,
  "Ħ": 222,
  "ħ": 223,
  "ĩ": 224,
  "Ī": 225,
  "ī": 226,
  "ĭ": 227,
  "į": 228,
  "İ": 229,
  "ı": 230,
  "ĵ": 231,
  "Ķ": 232,
  "ķ": 233,
  "ĸ": 234,
  "ĺ": 235,
  "ļ": 236,
  "Ľ": 237,
  "ľ": 238,
  "Ł": 239,
  "ł": 240,
  "ń": 241,
  "ņ": 242,
  "ň": 243,
  "Ŋ": 244,
  "ŋ": 245,
  "Ō": 246,
  "ō": 247,
  "ŏ": 248,
  "ő": 249,
  "Œ": 250,
  "œ": 251,
  "Ŗ": 252,
  "ŗ": 253,
  "Ř": 254,
  "ř": 255,
  "Ś": 256,
  "ś": 257,
  "Ŝ": 258,
  "Ş": 259,
  "ş": 260,
  "Š": 261,
  "š": 262,
  "Ţ": 263,
  "ţ": 264,
  "ť": 265,
  "ŧ": 266,
  "ũ": 267,
  "Ū": 268,
  "ū": 269,
  "ŭ": 270,
  "ů": 271,
  "ű": 272,
  "ų": 273,
  "ŵ": 274,
  "ŷ": 275,
  "Ź": 276,
  "ź": 277,
  "Ż": 278,
  "ż": 279,
  "Ž": 280,
  "ž": 281,
  "ſ": 282,
  "ƀ": 283,
  "Ɔ": 284,
  "Ƈ": 285,
  "ƈ": 286,
  "Ɖ": 287,
  "ƍ": 288,
  "Ǝ": 289,
  "Ə": 290,
  "Ɛ": 291,
  "ƒ": 292,
  "Ɣ": 293,
  "ƙ": 294,
  "ƛ": 295,
  "ơ": 296,
  "Ƣ": 297,
  "ƥ": 298,
  "ƭ": 299,
  "ư": 300,
  "Ʋ": 301,
  "ƿ": 302,
  "ǀ": 303,
  "ǁ": 304,
  "ǂ": 305,
  "ǃ": 306,
  "ǎ": 307,
  "ǐ": 308,
  "Ǒ": 309,
  "ǒ": 310,
  "ǔ": 311,
  "ǚ": 312,
  "ǜ": 313,
  "ǝ": 314,
  "Ǣ": 315,
  "ǣ": 316,
  "Ǧ": 317,
  "ǧ": 318,
  "Ǫ": 319,
  "ǫ": 320,
  "ǭ": 321,
  "ǰ": 322,
  "ǵ": 323,
  "Ƿ": 324,
  "Ǹ": 325,
  "ǹ": 326,
  "ǽ": 327,
  "Ș": 328,
  "ș": 329,
  "Ț": 330,
  "ț": 331,
  "Ȝ": 332,
  "ȝ": 333,
  "ȟ": 334,
  "ȯ": 335,
  "ȳ": 336,
  "ȷ": 337,
  "ȼ": 338,
  "Ɉ": 339,
  "ɐ": 340,
  "ɑ": 341,
  "ɒ": 342,
  "ɓ": 343,
  "ɔ": 344,
  "ɕ": 345,
  "ɖ": 346,
  "ɗ": 347,
  "ɘ": 348,
  "ə": 349,
  "ɚ": 350,
  "ɛ": 351,
  "ɜ": 352,
  "ɞ": 353,
  "ɟ": 354,
  "ɠ": 355,
  "ɡ": 356,
  "ɢ": 357,
  "ɣ": 358,
  "ɤ": 359,
  "ɥ": 360,
  "ɦ": 361,
  "ɧ": 362,
  "ɨ": 363,
  "ɪ": 364,
  "ɫ": 365,
  "ɬ": 366,
  "ɭ": 367,
  "ɮ": 368,
  "ɯ": 369,
  "ɰ": 370,
  "ɱ": 371,
  "ɲ": 372,
  "ɳ": 373,
  "ɴ": 374,
  "ɵ": 375,
  "ɶ": 376,
  "ɷ": 377,
  "ɸ": 378,
  "ɹ": 379,
  "ɺ": 380,
  "ɻ": 381,
  "ɽ": 382,
  "ɾ": 383,
  "ʀ": 384,
  "ʁ": 385,
  "ʂ": 386,
  "ʃ": 387,
  "ʄ": 388,
  "ʇ": 389,
  "ʈ": 390,
  "ʉ": 391,
  "ʊ": 392,
  "ʋ": 393,
  "ʌ": 394,
  "ʍ": 395,
  "ʎ": 396,
  "ʏ": 397,
  "ʐ": 398,
  "ʑ": 399,
  "ʒ": 400,
  "ʔ": 401,
  "ʕ": 402,
  "ʖ": 403,
  "ʗ": 404,
  "ʘ": 405,
  "ʙ": 406,
  "ʛ": 407,
  "ʝ": 408,
  "ʟ": 409,
  "ʠ": 410,
  "ʡ": 411,
  "ʢ": 412,
  "ʰ": 413,
  "ʱ": 414,
  "ʲ": 415,
  "ʳ": 416,
  "ʷ": 417,
  "ʹ": 418,
  "ʻ": 419,
  "ʼ": 420,
  "ʽ": 421,
  "ʾ": 422,
  "ʿ": 423,
  "ˀ": 424,
  "ˁ": 425,
  "ˆ": 426,
  "ˇ": 427,
  "ˈ": 428,
  "ˌ": 429,
  "ː": 430,
  "ˑ": 431,
  "˔": 432,
  "˕": 433,
  "˖": 434,
  "˘": 435,
  "˚": 436,
  "˜": 437,
  "˞": 438,
  "ˠ": 439,
  "ˢ": 440,
  "ˣ": 441,
  "ˤ": 442,
  "˥": 443,
  "˦": 444,
  "˧": 445,
  "˨": 446,
  "˩": 447,
  "̀": 448,
  "́": 449,
  "̂": 450,
  "̃": 451,
  "̄": 452,
  "̆": 453,
  "̇": 454,
  "̈": 455,
  "̊": 456,
  "̋": 457,
  "̌": 458,
  "̍": 459,
  "̏": 460,
  "̐": 461,
  "̑": 462,
  "̖": 463,
  "̗": 464,
  "̚": 465,
  "̝": 466,
  "̞": 467,
  "̟": 468,
  "̠": 469,
  "̣": 470,
  "̤": 471,
  "̥": 472,
  "̧": 473,
  "̩": 474,
  "̪": 475,
  "̬": 476,
  "̮": 477,
  "̯": 478,
  "̰": 479,
  "̱": 480,
  "̲": 481,
  "̳": 482,
  "̺": 483,
  "̽": 484,
  "͌": 485,
  "͍": 486,
  "͘": 487,
  "͜": 488,
  "͡": 489,
  "΄": 490,
  "Ά": 491,
  "Έ": 492,
  "Ή": 493,
  "Ί": 494,
  "Ό": 495,
  "Ύ": 496,
  "ΐ": 497,
  "Α": 498,
  "Β": 499,
  "Γ": 500,
  "Δ": 501,
  "Ε": 502,
  "Ζ": 503,
  "Η": 504,
  "Θ": 505,
  "Ι": 506,
  "Κ": 507,
  "Λ": 508,
  "Μ": 509,
  "Ν": 510,
  "Ξ": 511,
  "Ο": 512,
  "Π": 513,
  "Ρ": 514,
  "Σ": 515,
  "Τ": 516,
  "Υ": 517,
  "Φ": 518,
  "Χ": 519,
  "Ψ": 520,
  "Ω": 521,
  "ά": 522,
  "έ": 523,
  "ή": 524,
  "ί": 525,
  "α": 526,
  "β": 527,
  "γ": 528,
  "δ": 529,
  "ε": 530,
  "ζ": 531,
  "η": 532,
  "θ": 533,
  "ι": 534,
  "κ": 535,
  "λ": 536,
  "μ": 537,
  "ν": 538,
  "ξ": 539,
  "ο": 540,
  "π": 541,
  "ρ": 542,
  "ς": 543,
  "σ": 544,
  "τ": 545,
  "υ": 546,
  "φ": 547,
  "χ": 548,
  "ψ": 549,
  "ω": 550,
  "ϊ": 551,
  "ό": 552,
  "ύ": 553,
  "ώ": 554,
  "ϑ": 555,
  "ϕ": 556,
  "ϝ": 557,
  "ϟ": 558,
  "ϵ": 559,
  "Ђ": 560,
  "Є": 561,
  "І": 562,
  "Ї": 563,
  "Ј": 564,
  "Љ": 565,
  "Ћ": 566,
  "А": 567,
  "Б": 568,
  "В": 569,
  "Г": 570,
  "Д": 571,
  "Е": 572,
  "Ж": 573,
  "З": 574,
  "И": 575,
  "Й": 576,
  "К": 577,
  "Л": 578,
  "М": 579,
  "Н": 580,
  "О": 581,
  "П": 582,
  "Р": 583,
  "С": 584,
  "Т": 585,
  "У": 586,
  "Ф": 587,
  "Х": 588,
  "Ц": 589,
  "Ч": 590,
  "Ш": 591,
  "Щ": 592,
  "Ъ": 593,
  "Ы": 594,
  "Ь": 595,
  "Э": 596,
  "Ю": 597,
  "Я": 598,
  "а": 599,
  "б": 600,
  "в": 601,
  "г": 602,
  "д": 603,
  "е": 604,
  "ж": 605,
  "з": 606,
  "и": 607,
  "й": 608,
  "к": 609,
  "л": 610,
  "м": 611,
  "н": 612,
  "о": 613,
  "п": 614,
  "р": 615,
  "с": 616,
  "т": 617,
  "у": 618,
  "ф": 619,
  "х": 620,
  "ц": 621,
  "ч": 622,
  "ш": 623,
  "щ": 624,
  "ъ": 625,
  "ы": 626,
  "ь": 627,
  "э": 628,
  "ю": 629,
  "я": 630,
  "ё": 631,
  "ђ": 632,
  "є": 633,
  "і": 634,
  "ї": 635,
  "ј": 636,
  "љ": 637,
  "њ": 638,
  "ћ": 639,
  "ѝ": 640,
  "ў": 641,
  "Ѡ": 642,
  "ѡ": 643,
  "Ѣ": 644,
  "ѣ": 645,
  "ѥ": 646,
  "ѧ": 647,
  "Ѯ": 648,
  "ѹ": 649,
  "҆": 650,
  "ғ": 651,
  "қ": 652,
  "ү": 653,
  "ҳ": 654,
  "ҷ": 655,
  "ӣ": 656,
  "Ө": 657,
  "ө": 658,
  "ӯ": 659,
  "Ӷ": 660,
  "ӷ": 661,
  "Ա": 662,
  "Բ": 663,
  "Գ": 664,
  "Դ": 665,
  "Ե": 666,
  "Զ": 667,
  "Է": 668,
  "Ը": 669,
  "Թ": 670,
  "Ժ": 671,
  "Ի": 672,
  "Լ": 673,
  "Խ": 674,
  "Կ": 675,
  "Հ": 676,
  "Ձ": 677,
  "Ղ": 678,
  "Ճ": 679,
  "Մ": 680,
  "Յ": 681,
  "Ն": 682,
  "Շ": 683,
  "Ո": 684,
  "Պ": 685,
  "Ջ": 686,
  "Ռ": 687,
  "Ս": 688,
  "Վ": 689,
  "Տ": 690,
  "Փ": 691,
  "Ք": 692,
  "Օ": 693,
  "ա": 694,
  "բ": 695,
  "գ": 696,
  "դ": 697,
  "ե": 698,
  "զ": 699,
  "է": 700,
  "ը": 701,
  "թ": 702,
  "ժ": 703,
  "ի": 704,
  "լ": 705,
  "խ": 706,
  "ծ": 707,
  "կ": 708,
  "հ": 709,
  "ձ": 710,
  "ղ": 711,
  "ճ": 712,
  "մ": 713,
  "յ": 714,
  "ն": 715,
  "շ": 716,
  "ո": 717,
  "չ": 718,
  "պ": 719,
  "ջ": 720,
  "ռ": 721,
  "ս": 722,
  "վ": 723,
  "տ": 724,
  "ր": 725,
  "ց": 726,
  "ւ": 727,
  "փ": 728,
  "ք": 729,
  "օ": 730,
  "և": 731,
  "֤": 732,
  "֫": 733,
  "ְ": 734,
  "ֱ": 735,
  "ֲ": 736,
  "ֳ": 737,
  "ִ": 738,
  "ֵ": 739,
  "ֶ": 740,
  "ַ": 741,
  "ָ": 742,
  "ֹ": 743,
  "ֻ": 744,
  "ּ": 745,
  "ֽ": 746,
  "ֿ": 747,
  "ׁ": 748,
  "ׂ": 749,
  "א": 750,
  "ב": 751,
  "ג": 752,
  "ד": 753,
  "ה": 754,
  "ו": 755,
  "ז": 756,
  "ח": 757,
  "ט": 758,
  "י": 759,
  "ך": 760,
  "כ": 761,
  "ל": 762,
  "ם": 763,
  "מ": 764,
  "ן": 765,
  "נ": 766,
  "ס": 767,
  "ע": 768,
  "ף": 769,
  "פ": 770,
  "ץ": 771,
  "צ": 772,
  "ק": 773,
  "ר": 774,
  "ש": 775,
  "ת": 776,
  "ױ": 777,
  "׳": 778,
  "،": 779,
  "ء": 780,
  "آ": 781,
  "أ": 782,
  "ؤ": 783,
  "إ": 784,
  "ئ": 785,
  "ا": 786,
  "ب": 787,
  "ة": 788,
  "ت": 789,
  "ث": 790,
  "ج": 791,
  "ح": 792,
  "خ": 793,
  "د": 794,
  "ذ": 795,
  "ر": 796,
  "ز": 797,
  "س": 798,
  "ش": 799,
  "ص": 800,
  "ض": 801,
  "ط": 802,
  "ظ": 803,
  "ع": 804,
  "غ": 805,
  "ـ": 806,
  "ف": 807,
  "ق": 808,
  "ك": 809,
  "ل": 810,
  "م": 811,
  "ن": 812,
  "ه": 813,
  "و": 814,
  "ى": 815,
  "ي": 816,
  "ً": 817,
  "ٌ": 818,
  "ٍ": 819,
  "َ": 820,
  "ُ": 821,
  "ِ": 822,
  "ّ": 823,
  "ْ": 824,
  "ٔ": 825,
  "١": 826,
  "٧": 827,
  "ٰ": 828,
  "پ": 829,
  "چ": 830,
  "ڈ": 831,
  "ڠ": 832,
  "ک": 833,
  "ڬ": 834,
  "گ": 835,
  "ں": 836,
  "ھ": 837,
  "ہ": 838,
  "ی": 839,
  "ۍ": 840,
  "ے": 841,
  "ە": 842,
  "ܐ": 843,
  "ܒ": 844,
  "ܔ": 845,
  "ܕ": 846,
  "ܗ": 847,
  "ܘ": 848,
  "ܙ": 849,
  "ܚ": 850,
  "ܛ": 851,
  "ܝ": 852,
  "ܠ": 853,
  "ܡ": 854,
  "ܢ": 855,
  "ܣ": 856,
  "ܥ": 857,
  "ܦ": 858,
  "ܪ": 859,
  "ܬ": 860,
  "ܲ": 861,
  "ܵ": 862,
  "ܼ": 863,
  "݂": 864,
  "ँ": 865,
  "ं": 866,
  "ः": 867,
  "अ": 868,
  "आ": 869,
  "इ": 870,
  "ई": 871,
  "उ": 872,
  "ऋ": 873,
  "ए": 874,
  "ऐ": 875,
  "औ": 876,
  "क": 877,
  "ख": 878,
  "ग": 879,
  "घ": 880,
  "ङ": 881,
  "च": 882,
  "छ": 883,
  "ज": 884,
  "ञ": 885,
  "ट": 886,
  "ठ": 887,
  "ड": 888,
  "ण": 889,
  "त": 890,
  "थ": 891,
  "द": 892,
  "ध": 893,
  "न": 894,
  "प": 895,
  "फ": 896,
  "ब": 897,
  "भ": 898,
  "म": 899,
  "य": 900,
  "र": 901,
  "ल": 902,
  "व": 903,
  "श": 904,
  "ष": 905,
  "स": 906,
  "ह": 907,
  "़": 908,
  "ऽ": 909,
  "ा": 910,
  "ि": 911,
  "ी": 912,
  "ु": 913,
  "ू": 914,
  "ृ": 915,
  "ॆ": 916,
  "े": 917,
  "ै": 918,
  "ॉ": 919,
  "ॊ": 920,
  "ो": 921,
  "ौ": 922,
  "्": 923,
  "ॐ": 924,
  "।": 925,
  "॥": 926,
  "१": 927,
  "२": 928,
  "३": 929,
  "ং": 930,
  "অ": 931,
  "আ": 932,
  "ই": 933,
  "এ": 934,
  "ক": 935,
  "খ": 936,
  "গ": 937,
  "ঙ": 938,
  "চ": 939,
  "জ": 940,
  "ট": 941,
  "ড": 942,
  "ঢ": 943,
  "ণ": 944,
  "ত": 945,
  "থ": 946,
  "দ": 947,
  "ন": 948,
  "প": 949,
  "ব": 950,
  "ভ": 951,
  "ম": 952,
  "য": 953,
  "র": 954,
  "ল": 955,
  "শ": 956,
  "ষ": 957,
  "স": 958,
  "হ": 959,
  "়": 960,
  "া": 961,
  "ি": 962,
  "ী": 963,
  "ু": 964,
  "ূ": 965,
  "ে": 966,
  "ৈ": 967,
  "ো": 968,
  "্": 969,
  "ৰ": 970,
  "ਂ": 971,
  "ਅ": 972,
  "ਉ": 973,
  "ਖ": 974,
  "ਘ": 975,
  "ਜ": 976,
  "ਝ": 977,
  "ਦ": 978,
  "ਲ": 979,
  "ਵ": 980,
  "ਸ": 981,
  "ਹ": 982,
  "਼": 983,
  "ਾ": 984,
  "ਿ": 985,
  "ੁ": 986,
  "ੇ": 987,
  "ੰ": 988,
  "ੱ": 989,
  "ખ": 990,
  "ફ": 991,
  "બ": 992,
  "ર": 993,
  "લ": 994,
  "સ": 995,
  "ા": 996,
  "ો": 997,
  "ପ": 998,
  "ର": 999,
  "ୀ": 1000,
  "ୁ": 1001,
  "ஃ": 1002,
  "அ": 1003,
  "ஆ": 1004,
  "இ": 1005,
  "ஈ": 1006,
  "எ": 1007,
  "ஒ": 1008,
  "க": 1009,
  "ங": 1010,
  "ச": 1011,
  "ட": 1012,
  "ண": 1013,
  "த": 1014,
  "ந": 1015,
  "ன": 1016,
  "ப": 1017,
  "ம": 1018,
  "ய": 1019,
  "ர": 1020,
  "ற": 1021,
  "ல": 1022,
  "ள": 1023,
  "ழ": 1024,
  "வ": 1025,
  "ஸ": 1026,
  "ா": 1027,
  "ி": 1028,
  "ீ": 1029,
  "ு": 1030,
  "ூ": 1031,
  "ெ": 1032,
  "ே": 1033,
  "ை": 1034,
  "ோ": 1035,
  "்": 1036,
  "ం": 1037,
  "క": 1038,
  "ఖ": 1039,
  "గ": 1040,
  "జ": 1041,
  "ట": 1042,
  "ఠ": 1043,
  "డ": 1044,
  "త": 1045,
  "థ": 1046,
  "ద": 1047,
  "న": 1048,
  "ప": 1049,
  "బ": 1050,
  "భ": 1051,
  "మ": 1052,
  "య": 1053,
  "ర": 1054,
  "ల": 1055,
  "వ": 1056,
  "ష": 1057,
  "స": 1058,
  "ా": 1059,
  "ి": 1060,
  "ీ": 1061,
  "ు": 1062,
  "ై": 1063,
  "ో": 1064,
  "్": 1065,
  "ಂ": 1066,
  "ಃ": 1067,
  "ಕ": 1068,
  "ಖ": 1069,
  "ಗ": 1070,
  "ಚ": 1071,
  "ಟ": 1072,
  "ಠ": 1073,
  "ಡ": 1074,
  "ತ": 1075,
  "ದ": 1076,
  "ನ": 1077,
  "ಪ": 1078,
  "ಬ": 1079,
  "ಭ": 1080,
  "ಮ": 1081,
  "ಯ": 1082,
  "ರ": 1083,
  "ಱ": 1084,
  "ಲ": 1085,
  "ಳ": 1086,
  "ವ": 1087,
  "ಶ": 1088,
  "ಸ": 1089,
  "ಹ": 1090,
  "ಾ": 1091,
  "ಿ": 1092,
  "ು": 1093,
  "ೇ": 1094,
  "ೋ": 1095,
  "್": 1096,
  "ೞ": 1097,
  "അ": 1098,
  "ങ": 1099,
  "ദ": 1100,
  "ന": 1101,
  "പ": 1102,
  "മ": 1103,
  "യ": 1104,
  "ര": 1105,
  "ള": 1106,
  "വ": 1107,
  "ശ": 1108,
  "സ": 1109,
  "ഹ": 1110,
  "ാ": 1111,
  "ി": 1112,
  "്": 1113,
  "අ": 1114,
  "එ": 1115,
  "ක": 1116,
  "ග": 1117,
  "ජ": 1118,
  "ත": 1119,
  "ධ": 1120,
  "න": 1121,
  "ප": 1122,
  "ම": 1123,
  "ය": 1124,
  "ර": 1125,
  "ල": 1126,
  "ව": 1127,
  "ශ": 1128,
  "හ": 1129,
  "ළ": 1130,
  "්": 1131,
  "ා": 1132,
  "ැ": 1133,
  "ි": 1134,
  "ු": 1135,
  "ේ": 1136,
  "ෝ": 1137,
  "ก": 1138,
  "ข": 1139,
  "ค": 1140,
  "ฆ": 1141,
  "ง": 1142,
  "จ": 1143,
  "ฉ": 1144,
  "ช": 1145,
  "ซ": 1146,
  "ญ": 1147,
  "ฎ": 1148,
  "ฏ": 1149,
  "ฐ": 1150,
  "ฑ": 1151,
  "ณ": 1152,
  "ด": 1153,
  "ต": 1154,
  "ถ": 1155,
  "ท": 1156,
  "ธ": 1157,
  "น": 1158,
  "บ": 1159,
  "ป": 1160,
  "ผ": 1161,
  "ฝ": 1162,
  "พ": 1163,
  "ฟ": 1164,
  "ภ": 1165,
  "ม": 1166,
  "ย": 1167,
  "ร": 1168,
  "ฤ": 1169,
  "ล": 1170,
  "ว": 1171,
  "ศ": 1172,
  "ษ": 1173,
  "ส": 1174,
  "ห": 1175,
  "ฬ": 1176,
  "อ": 1177,
  "ฮ": 1178,
  "ะ": 1179,
  "ั": 1180,
  "า": 1181,
  "ำ": 1182,
  "ิ": 1183,
  "ี": 1184,
  "ึ": 1185,
  "ื": 1186,
  "ุ": 1187,
  "ู": 1188,
  "฿": 1189,
  "เ": 1190,
  "แ": 1191,
  "โ": 1192,
  "ใ": 1193,
  "ไ": 1194,
  "็": 1195,
  "่": 1196,
  "้": 1197,
  "๊": 1198,
  "์": 1199,
  "་": 1200,
  "༌": 1201,
  "།": 1202,
  "ཀ": 1203,
  "ཁ": 1204,
  "ག": 1205,
  "ང": 1206,
  "ཆ": 1207,
  "ཇ": 1208,
  "ཐ": 1209,
  "ད": 1210,
  "ན": 1211,
  "པ": 1212,
  "བ": 1213,
  "མ": 1214,
  "ཙ": 1215,
  "ཚ": 1216,
  "ཛ": 1217,
  "འ": 1218,
  "ཡ": 1219,
  "ར": 1220,
  "ལ": 1221,
  "ས": 1222,
  "ཧ": 1223,
  "ི": 1224,
  "ུ": 1225,
  "ེ": 1226,
  "ོ": 1227,
  "ྟ": 1228,
  "ྡ": 1229,
  "ྣ": 1230,
  "ྤ": 1231,
  "ྥ": 1232,
  "ྱ": 1233,
  "ྲ": 1234,
  "က": 1235,
  "ဂ": 1236,
  "င": 1237,
  "စ": 1238,
  "ဆ": 1239,
  "န": 1240,
  "ပ": 1241,
  "ဗ": 1242,
  "ဘ": 1243,
  "မ": 1244,
  "ယ": 1245,
  "ရ": 1246,
  "လ": 1247,
  "ဝ": 1248,
  "ဟ": 1249,
  "ာ": 1250,
  "ိ": 1251,
  "ီ": 1252,
  "ု": 1253,
  "ူ": 1254,
  "ဲ": 1255,
  "း": 1256,
  "္": 1257,
  "်": 1258,
  "ျ": 1259,
  "ြ": 1260,
  "ှ": 1261,
  "Ⴀ": 1262,
  "Ⴂ": 1263,
  "Ⴃ": 1264,
  "Ⴈ": 1265,
  "Ⴌ": 1266,
  "Ⴕ": 1267,
  "Ⴟ": 1268,
  "ა": 1269,
  "ბ": 1270,
  "გ": 1271,
  "დ": 1272,
  "ე": 1273,
  "ვ": 1274,
  "ზ": 1275,
  "თ": 1276,
  "ი": 1277,
  "კ": 1278,
  "ლ": 1279,
  "მ": 1280,
  "ნ": 1281,
  "ო": 1282,
  "პ": 1283,
  "ჟ": 1284,
  "რ": 1285,
  "ს": 1286,
  "ტ": 1287,
  "უ": 1288,
  "ფ": 1289,
  "ქ": 1290,
  "ღ": 1291,
  "ყ": 1292,
  "შ": 1293,
  "ჩ": 1294,
  "ც": 1295,
  "ძ": 1296,
  "წ": 1297,
  "ჭ": 1298,
  "ხ": 1299,
  "ჯ": 1300,
  "ჰ": 1301,
  "ჱ": 1302,
  "ჲ": 1303,
  "ჳ": 1304,
  "ჴ": 1305,
  "ჵ": 1306,
  "ჶ": 1307,
  "ჷ": 1308,
  "ჸ": 1309,
  "ჹ": 1310,
  "ჺ": 1311,
  "჻": 1312,
  "ሀ": 1313,
  "ለ": 1314,
  "ሐ": 1315,
  "ሓ": 1316,
  "ሕ": 1317,
  "መ": 1318,
  "ማ": 1319,
  "ሥ": 1320,
  "ረ": 1321,
  "ር": 1322,
  "ሰ": 1323,
  "ስ": 1324,
  "ቆ": 1325,
  "ቈ": 1326,
  "በ": 1327,
  "ብ": 1328,
  "ቲ": 1329,
  "ታ": 1330,
  "ት": 1331,
  "ነ": 1332,
  "ና": 1333,
  "ን": 1334,
  "ኖ": 1335,
  "አ": 1336,
  "ኢ": 1337,
  "እ": 1338,
  "ከ": 1339,
  "ኲ": 1340,
  "ዕ": 1341,
  "ዘ": 1342,
  "ዛ": 1343,
  "የ": 1344,
  "ያ": 1345,
  "ይ": 1346,
  "ዮ": 1347,
  "ደ": 1348,
  "ድ": 1349,
  "ጅ": 1350,
  "ገ": 1351,
  "ጉ": 1352,
  "ጵ": 1353,
  "ፈ": 1354,
  "ፍ": 1355,
  "፡": 1356,
  "Ꭰ": 1357,
  "Ꭳ": 1358,
  "Ꭶ": 1359,
  "Ꭸ": 1360,
  "Ꭹ": 1361,
  "Ꮀ": 1362,
  "Ꮃ": 1363,
  "Ꮉ": 1364,
  "Ꮝ": 1365,
  "Ꮿ": 1366,
  "Ᏹ": 1367,
  "ᐊ": 1368,
  "ᑲ": 1369,
  "ᒡ": 1370,
  "ᓘ": 1371,
  "ᚢ": 1372,
  "ᚣ": 1373,
  "ᚦ": 1374,
  "ᚨ": 1375,
  "ᚩ": 1376,
  "ᚬ": 1377,
  "ᚱ": 1378,
  "ᚷ": 1379,
  "ᚹ": 1380,
  "ᚺ": 1381,
  "ᚻ": 1382,
  "ᚼ": 1383,
  "ᚾ": 1384,
  "ᛁ": 1385,
  "ᛃ": 1386,
  "ᛄ": 1387,
  "ᛇ": 1388,
  "ᛋ": 1389,
  "ᛏ": 1390,
  "ᛒ": 1391,
  "ᛗ": 1392,
  "ᛚ": 1393,
  "ᛝ": 1394,
  "ᛞ": 1395,
  "ᛟ": 1396,
  "ᛠ": 1397,
  "ក": 1398,
  "ខ": 1399,
  "គ": 1400,
  "ង": 1401,
  "ច": 1402,
  "ឆ": 1403,
  "ជ": 1404,
  "ញ": 1405,
  "ដ": 1406,
  "ឋ": 1407,
  "ណ": 1408,
  "ត": 1409,
  "ថ": 1410,
  "ទ": 1411,
  "ធ": 1412,
  "ន": 1413,
  "ប": 1414,
  "ព": 1415,
  "ភ": 1416,
  "ម": 1417,
  "យ": 1418,
  "រ": 1419,
  "ល": 1420,
  "វ": 1421,
  "ស": 1422,
  "ហ": 1423,
  "អ": 1424,
  "ឥ": 1425,
  "ឪ": 1426,
  "ឫ": 1427,
  "ឯ": 1428,
  "឵": 1429,
  "ា": 1430,
  "ិ": 1431,
  "ី": 1432,
  "ឹ": 1433,
  "ឺ": 1434,
  "ុ": 1435,
  "ូ": 1436,
  "ួ": 1437,
  "ៀ": 1438,
  "េ": 1439,
  "ែ": 1440,
  "ៃ": 1441,
  "ោ": 1442,
  "ៅ": 1443,
  "ំ": 1444,
  "ះ": 1445,
  "ៈ": 1446,
  "៉": 1447,
  "់": 1448,
  "្": 1449,
  "ᠠ": 1450,
  "ᠣ": 1451,
  "ᠨ": 1452,
  "ᠪ": 1453,
  "ᠮ": 1454,
  "ᠯ": 1455,
  "ᠰ": 1456,
  "ᠴ": 1457,
  "ᠵ": 1458,
  "ᠸ": 1459,
  "ᡝ": 1460,
  "ᡠ": 1461,
  "ᡥ": 1462,
  "ᡨ": 1463,
  "ᡳ": 1464,
  "ᡴ": 1465,
  "ᡵ": 1466,
  "ᴰ": 1467,
  "ᴷ": 1468,
  "ᴺ": 1469,
  "ᵀ": 1470,
  "ᵊ": 1471,
  "ᵑ": 1472,
  "ᵗ": 1473,
  "ᵘ": 1474,
  "ᵝ": 1475,
  "ᵻ": 1476,
  "ᵿ": 1477,
  "ᶑ": 1478,
  "ᶢ": 1479,
  "ᶦ": 1480,
  "ᶴ": 1481,
  "ᶷ": 1482,
  "᷄": 1483,
  "᷅": 1484,
  "᷆": 1485,
  "᷇": 1486,
  "᷈": 1487,
  "᷉": 1488,
  "᷽": 1489,
  "Ḍ": 1490,
  "ḍ": 1491,
  "Ḏ": 1492,
  "ḏ": 1493,
  "ḑ": 1494,
  "ḕ": 1495,
  "ḗ": 1496,
  "Ḣ": 1497,
  "Ḥ": 1498,
  "ḥ": 1499,
  "Ḩ": 1500,
  "ḩ": 1501,
  "Ḫ": 1502,
  "ḫ": 1503,
  "ḭ": 1504,
  "ḱ": 1505,
  "Ḳ": 1506,
  "ḳ": 1507,
  "ḵ": 1508,
  "ḷ": 1509,
  "ḹ": 1510,
  "ḻ": 1511,
  "ḿ": 1512,
  "ṁ": 1513,
  "ṃ": 1514,
  "ṅ": 1515,
  "ṇ": 1516,
  "ṉ": 1517,
  "ṓ": 1518,
  "ṙ": 1519,
  "Ṛ": 1520,
  "ṛ": 1521,
  "Ṝ": 1522,
  "ṝ": 1523,
  "ṟ": 1524,
  "Ṣ": 1525,
  "ṣ": 1526,
  "Ṧ": 1527,
  "Ṫ": 1528,
  "Ṭ": 1529,
  "ṭ": 1530,
  "Ṯ": 1531,
  "ṯ": 1532,
  "ṳ": 1533,
  "ṵ": 1534,
  "Ṽ": 1535,
  "ṽ": 1536,
  "ẃ": 1537,
  "Ẓ": 1538,
  "ẓ": 1539,
  "ẖ": 1540,
  "ạ": 1541,
  "ả": 1542,
  "Ấ": 1543,
  "ấ": 1544,
  "ầ": 1545,
  "Ẩ": 1546,
  "ẩ": 1547,
  "ẫ": 1548,
  "ậ": 1549,
  "ắ": 1550,
  "ằ": 1551,
  "ẵ": 1552,
  "ặ": 1553,
  "ẹ": 1554,
  "ẻ": 1555,
  "ẽ": 1556,
  "ế": 1557,
  "ề": 1558,
  "ể": 1559,
  "ễ": 1560,
  "ệ": 1561,
  "ỉ": 1562,
  "ị": 1563,
  "Ọ": 1564,
  "ọ": 1565,
  "ỏ": 1566,
  "Ố": 1567,
  "ố": 1568,
  "ồ": 1569,
  "ổ": 1570,
  "ỗ": 1571,
  "ộ": 1572,
  "ớ": 1573,
  "ờ": 1574,
  "ở": 1575,
  "ợ": 1576,
  "Ụ": 1577,
  "ụ": 1578,
  "ủ": 1579,
  "Ứ": 1580,
  "ứ": 1581,
  "ừ": 1582,
  "ử": 1583,
  "ữ": 1584,
  "ự": 1585,
  "ỳ": 1586,
  "ỵ": 1587,
  "ỹ": 1588,
  "ἀ": 1589,
  "ἁ": 1590,
  "ἂ": 1591,
  "ἃ": 1592,
  "ἄ": 1593,
  "ἅ": 1594,
  "Ἀ": 1595,
  "Ἁ": 1596,
  "Ἄ": 1597,
  "Ἅ": 1598,
  "ἐ": 1599,
  "ἑ": 1600,
  "ἒ": 1601,
  "ἔ": 1602,
  "ἕ": 1603,
  "Ἐ": 1604,
  "Ἑ": 1605,
  "Ἔ": 1606,
  "Ἕ": 1607,
  "ἠ": 1608,
  "ἡ": 1609,
  "ἢ": 1610,
  "ἤ": 1611,
  "ἥ": 1612,
  "ἦ": 1613,
  "ἧ": 1614,
  "Ἠ": 1615,
  "Ἡ": 1616,
  "ἰ": 1617,
  "ἱ": 1618,
  "ἲ": 1619,
  "ἳ": 1620,
  "ἴ": 1621,
  "ἵ": 1622,
  "ἶ": 1623,
  "ἷ": 1624,
  "Ἰ": 1625,
  "Ἱ": 1626,
  "Ἶ": 1627,
  "ὀ": 1628,
  "ὁ": 1629,
  "ὂ": 1630,
  "ὃ": 1631,
  "ὄ": 1632,
  "ὅ": 1633,
  "Ὁ": 1634,
  "Ὄ": 1635,
  "ὐ": 1636,
  "ὑ": 1637,
  "ὔ": 1638,
  "ὕ": 1639,
  "ὖ": 1640,
  "ὗ": 1641,
  "Ὕ": 1642,
  "ὡ": 1643,
  "ὣ": 1644,
  "ὤ": 1645,
  "ὥ": 1646,
  "ὦ": 1647,
  "Ὠ": 1648,
  "Ὡ": 1649,
  "Ὦ": 1650,
  "ὰ": 1651,
  "ὲ": 1652,
  "ὴ": 1653,
  "ὶ": 1654,
  "ὸ": 1655,
  "ὺ": 1656,
  "ὼ": 1657,
  "ᾓ": 1658,
  "ᾰ": 1659,
  "ᾳ": 1660,
  "ᾶ": 1661,
  "ᾷ": 1662,
  "᾿": 1663,
  "ῆ": 1664,
  "ῇ": 1665,
  "Ὲ": 1666,
  "ῐ": 1667,
  "ῑ": 1668,
  "ῖ": 1669,
  "Ὶ": 1670,
  "ῠ": 1671,
  "ῥ": 1672,
  "ῦ": 1673,
  "Ῥ": 1674,
  "ῳ": 1675,
  "ῶ": 1676,
  "ῷ": 1677,
  "​": 1678,
  "‌": 1679,
  "‍": 1680,
  "‐": 1681,
  "‑": 1682,
  "‒": 1683,
  "–": 1684,
  "—": 1685,
  "―": 1686,
  "‖": 1687,
  "‘": 1688,
  "’": 1689,
  "‚": 1690,
  "‛": 1691,
  "“": 1692,
  "”": 1693,
  "„": 1694,
  "‟": 1695,
  "†": 1696,
  "‡": 1697,
  "•": 1698,
  "…": 1699,
  "‰": 1700,
  "′": 1701,
  "″": 1702,
  "※": 1703,
  "‼": 1704,
  "‿": 1705,
  "⁄": 1706,
  "⁊": 1707,
  "⁠": 1708,
  "⁡": 1709,
  "⁰": 1710,
  "⁺": 1711,
  "ⁿ": 1712,
  "₁": 1713,
  "₂": 1714,
  "₃": 1715,
  "₄": 1716,
  "₡": 1717,
  "₣": 1718,
  "₤": 1719,
  "₦": 1720,
  "₧": 1721,
  "₨": 1722,
  "₩": 1723,
  "₫": 1724,
  "€": 1725,
  "₱": 1726,
  "₴": 1727,
  "₹": 1728,
  "ℂ": 1729,
  "℃": 1730,
  "ℓ": 1731,
  "ℕ": 1732,
  "№": 1733,
  "ℛ": 1734,
  "ℝ": 1735,
  "℞": 1736,
  "™": 1737,
  "ℤ": 1738,
  "℥": 1739,
  "ℵ": 1740,
  "⅓": 1741,
  "⅔": 1742,
  "⅙": 1743,
  "⅛": 1744,
  "⅜": 1745,
  "⅝": 1746,
  "⅞": 1747,
  "Ⅱ": 1748,
  "←": 1749,
  "↑": 1750,
  "→": 1751,
  "↓": 1752,
  "↔": 1753,
  "↗": 1754,
  "↘": 1755,
  "↦": 1756,
  "↪": 1757,
  "↵": 1758,
  "⇄": 1759,
  "⇌": 1760,
  "⇒": 1761,
  "⇪": 1762,
  "∀": 1763,
  "∂": 1764,
  "∅": 1765,
  "∆": 1766,
  "∇": 1767,
  "∈": 1768,
  "∉": 1769,
  "∊": 1770,
  "∑": 1771,
  "−": 1772,
  "∕": 1773,
  "∖": 1774,
  "∗": 1775,
  "∘": 1776,
  "√": 1777,
  "∝": 1778,
  "∞": 1779,
  "∤": 1780,
  "∩": 1781,
  "∪": 1782,
  "∫": 1783,
  "∴": 1784,
  "∼": 1785,
  "≈": 1786,
  "≠": 1787,
  "≡": 1788,
  "≢": 1789,
  "≤": 1790,
  "≥": 1791,
  "≪": 1792,
  "≫": 1793,
  "≲": 1794,
  "⊂": 1795,
  "⊕": 1796,
  "⊗": 1797,
  "⊙": 1798,
  "⊞": 1799,
  "⊢": 1800,
  "⊣": 1801,
  "⊥": 1802,
  "⋅": 1803,
  "⋆": 1804,
  "⋯": 1805,
  "⌊": 1806,
  "⌋": 1807,
  "⌘": 1808,
  "①": 1809,
  "②": 1810,
  "③": 1811,
  "④": 1812,
  "⑤": 1813,
  "⑥": 1814,
  "⑦": 1815,
  "⑧": 1816,
  "─": 1817,
  "█": 1818,
  "▢": 1819,
  "▲": 1820,
  "▼": 1821,
  "○": 1822,
  "●": 1823,
  "◦": 1824,
  "☄": 1825,
  "★": 1826,
  "☆": 1827,
  "☉": 1828,
  "☧": 1829,
  "☫": 1830,
  "☭": 1831,
  "☽": 1832,
  "☾": 1833,
  "♀": 1834,
  "♂": 1835,
  "♄": 1836,
  "♅": 1837,
  "♆": 1838,
  "♇": 1839,
  "♈": 1840,
  "♉": 1841,
  "♠": 1842,
  "♣": 1843,
  "♥": 1844,
  "♦": 1845,
  "♩": 1846,
  "♪": 1847,
  "♭": 1848,
  "♮": 1849,
  "♯": 1850,
  "⚳": 1851,
  "⚴": 1852,
  "⚵": 1853,
  "⛢": 1854,
  "✡": 1855,
  "✱": 1856,
  "❄": 1857,
  "❅": 1858,
  "❆": 1859,
  "❤": 1860,
  "⟦": 1861,
  "⟧": 1862,
  "⟨": 1863,
  "⟩": 1864,
  "⥇": 1865,
  "⩽": 1866,
  "⫶": 1867,
  "ⱱ": 1868,
  "ⲁ": 1869,
  "ⲛ": 1870,
  "ⲥ": 1871,
  "ⲧ": 1872,
  "ⲩ": 1873,
  "Ⲫ": 1874,
  "ⲱ": 1875,
  "ⴰ": 1876,
  "ⴳ": 1877,
  "ⴷ": 1878,
  "ⴻ": 1879,
  "ⴼ": 1880,
  "ⴽ": 1881,
  "ⵃ": 1882,
  "ⵇ": 1883,
  "ⵉ": 1884,
  "ⵍ": 1885,
  "ⵎ": 1886,
  "ⵏ": 1887,
  "ⵓ": 1888,
  "ⵔ": 1889,
  "ⵕ": 1890,
  "ⵖ": 1891,
  "ⵙ": 1892,
  "ⵛ": 1893,
  "ⵜ": 1894,
  "ⵡ": 1895,
  "ⵢ": 1896,
  "ⵣ": 1897,
  "⸨": 1898,
  "⸩": 1899,
  "、": 1900,
  "。": 1901,
  "々": 1902,
  "〈": 1903,
  "〉": 1904,
  "《": 1905,
  "》": 1906,
  "「": 1907,
  "」": 1908,
  "『": 1909,
  "』": 1910,
  "【": 1911,
  "】": 1912,
  "〒": 1913,
  "〜": 1914,
  "あ": 1915,
  "ぃ": 1916,
  "い": 1917,
  "ぅ": 1918,
  "う": 1919,
  "ぇ": 1920,
  "え": 1921,
  "ぉ": 1922,
  "お": 1923,
  "か": 1924,
  "が": 1925,
  "き": 1926,
  "ぎ": 1927,
  "く": 1928,
  "ぐ": 1929,
  "け": 1930,
  "げ": 1931,
  "こ": 1932,
  "ご": 1933,
  "さ": 1934,
  "ざ": 1935,
  "し": 1936,
  "じ": 1937,
  "す": 1938,
  "ず": 1939,
  "せ": 1940,
  "ぜ": 1941,
  "そ": 1942,
  "ぞ": 1943,
  "た": 1944,
  "だ": 1945,
  "ち": 1946,
  "っ": 1947,
  "つ": 1948,
  "づ": 1949,
  "て": 1950,
  "で": 1951,
  "と": 1952,
  "ど": 1953,
  "な": 1954,
  "に": 1955,
  "ぬ": 1956,
  "ね": 1957,
  "の": 1958,
  "は": 1959,
  "ば": 1960,
  "ぱ": 1961,
  "ひ": 1962,
  "び": 1963,
  "ぴ": 1964,
  "ふ": 1965,
  "ぶ": 1966,
  "ぷ": 1967,
  "へ": 1968,
  "べ": 1969,
  "ぺ": 1970,
  "ほ": 1971,
  "ぼ": 1972,
  "ぽ": 1973,
  "ま": 1974,
  "み": 1975,
  "む": 1976,
  "め": 1977,
  "も": 1978,
  "ゃ": 1979,
  "や": 1980,
  "ゅ": 1981,
  "ゆ": 1982,
  "ょ": 1983,
  "よ": 1984,
  "ら": 1985,
  "り": 1986,
  "る": 1987,
  "れ": 1988,
  "ろ": 1989,
  "わ": 1990,
  "ゑ": 1991,
  "を": 1992,
  "ん": 1993,
  "ァ": 1994,
  "ア": 1995,
  "ィ": 1996,
  "イ": 1997,
  "ゥ": 1998,
  "ウ": 1999,
  "ェ": 2000,
  "エ": 2001,
  "ォ": 2002,
  "オ": 2003,
  "カ": 2004,
  "ガ": 2005,
  "キ": 2006,
  "ギ": 2007,
  "ク": 2008,
  "グ": 2009,
  "ケ": 2010,
  "ゲ": 2011,
  "コ": 2012,
  "ゴ": 2013,
  "サ": 2014,
  "ザ": 2015,
  "シ": 2016,
  "ジ": 2017,
  "ス": 2018,
  "ズ": 2019,
  "セ": 2020,
  "ゼ": 2021,
  "ソ": 2022,
  "ゾ": 2023,
  "タ": 2024,
  "ダ": 2025,
  "チ": 2026,
  "ヂ": 2027,
  "ッ": 2028,
  "ツ": 2029,
  "ヅ": 2030,
  "テ": 2031,
  "デ": 2032,
  "ト": 2033,
  "ド": 2034,
  "ナ": 2035,
  "ニ": 2036,
  "ヌ": 2037,
  "ネ": 2038,
  "ノ": 2039,
  "ハ": 2040,
  "バ": 2041,
  "パ": 2042,
  "ヒ": 2043,
  "ビ": 2044,
  "ピ": 2045,
  "フ": 2046,
  "ブ": 2047,
  "プ": 2048,
  "ヘ": 2049,
  "ベ": 2050,
  "ペ": 2051,
  "ホ": 2052,
  "ボ": 2053,
  "ポ": 2054,
  "マ": 2055,
  "ミ": 2056,
  "ム": 2057,
  "メ": 2058,
  "モ": 2059,
  "ャ": 2060,
  "ヤ": 2061,
  "ュ": 2062,
  "ユ": 2063,
  "ョ": 2064,
  "ヨ": 2065,
  "ラ": 2066,
  "リ": 2067,
  "ル": 2068,
  "レ": 2069,
  "ロ": 2070,
  "ワ": 2071,
  "ヲ": 2072,
  "ン": 2073,
  "ヴ": 2074,
  "ヶ": 2075,
  "・": 2076,
  "ー": 2077,
  "一": 2078,
  "丁": 2079,
  "七": 2080,
  "万": 2081,
  "丈": 2082,
  "三": 2083,
  "上": 2084,
  "下": 2085,
  "不": 2086,
  "与": 2087,
  "丑": 2088,
  "且": 2089,
  "世": 2090,
  "丘": 2091,
  "丙": 2092,
  "东": 2093,
  "丝": 2094,
  "丞": 2095,
  "両": 2096,
  "丨": 2097,
  "个": 2098,
  "中": 2099,
  "丶": 2100,
  "丸": 2101,
  "丹": 2102,
  "为": 2103,
  "主": 2104,
  "丽": 2105,
  "丿": 2106,
  "乃": 2107,
  "久": 2108,
  "么": 2109,
  "义": 2110,
  "之": 2111,
  "乌": 2112,
  "乎": 2113,
  "乐": 2114,
  "乘": 2115,
  "乙": 2116,
  "乚": 2117,
  "乛": 2118,
  "九": 2119,
  "也": 2120,
  "习": 2121,
  "书": 2122,
  "乩": 2123,
  "买": 2124,
  "乱": 2125,
  "乳": 2126,
  "乾": 2127,
  "亀": 2128,
  "亅": 2129,
  "了": 2130,
  "予": 2131,
  "争": 2132,
  "事": 2133,
  "二": 2134,
  "云": 2135,
  "五": 2136,
  "井": 2137,
  "亚": 2138,
  "些": 2139,
  "亜": 2140,
  "亞": 2141,
  "亡": 2142,
  "交": 2143,
  "亦": 2144,
  "亨": 2145,
  "京": 2146,
  "亮": 2147,
  "亰": 2148,
  "人": 2149,
  "什": 2150,
  "仁": 2151,
  "仇": 2152,
  "今": 2153,
  "介": 2154,
  "仔": 2155,
  "仕": 2156,
  "他": 2157,
  "付": 2158,
  "仙": 2159,
  "代": 2160,
  "令": 2161,
  "以": 2162,
  "仪": 2163,
  "们": 2164,
  "仮": 2165,
  "仰": 2166,
  "仲": 2167,
  "件": 2168,
  "任": 2169,
  "份": 2170,
  "伊": 2171,
  "伏": 2172,
  "伐": 2173,
  "休": 2174,
  "会": 2175,
  "伝": 2176,
  "伟": 2177,
  "传": 2178,
  "伪": 2179,
  "伯": 2180,
  "伴": 2181,
  "伸": 2182,
  "似": 2183,
  "佃": 2184,
  "但": 2185,
  "位": 2186,
  "住": 2187,
  "佐": 2188,
  "佑": 2189,
  "体": 2190,
  "何": 2191,
  "余": 2192,
  "佛": 2193,
  "作": 2194,
  "你": 2195,
  "佳": 2196,
  "併": 2197,
  "使": 2198,
  "來": 2199,
  "例": 2200,
  "侍": 2201,
  "侗": 2202,
  "供": 2203,
  "依": 2204,
  "侠": 2205,
  "侨": 2206,
  "侬": 2207,
  "侯": 2208,
  "係": 2209,
  "促": 2210,
  "俄": 2211,
  "俊": 2212,
  "保": 2213,
  "信": 2214,
  "俭": 2215,
  "修": 2216,
  "俱": 2217,
  "俳": 2218,
  "倉": 2219,
  "個": 2220,
  "們": 2221,
  "候": 2222,
  "借": 2223,
  "倪": 2224,
  "倫": 2225,
  "倭": 2226,
  "偃": 2227,
  "假": 2228,
  "偏": 2229,
  "健": 2230,
  "側": 2231,
  "偵": 2232,
  "偽": 2233,
  "傀": 2234,
  "傅": 2235,
  "傑": 2236,
  "傘": 2237,
  "備": 2238,
  "催": 2239,
  "傭": 2240,
  "傳": 2241,
  "傷": 2242,
  "像": 2243,
  "僑": 2244,
  "僕": 2245,
  "僧": 2246,
  "儀": 2247,
  "億": 2248,
  "儒": 2249,
  "儚": 2250,
  "儡": 2251,
  "優": 2252,
  "儿": 2253,
  "允": 2254,
  "元": 2255,
  "充": 2256,
  "兆": 2257,
  "先": 2258,
  "光": 2259,
  "克": 2260,
  "免": 2261,
  "兒": 2262,
  "兔": 2263,
  "兜": 2264,
  "入": 2265,
  "內": 2266,
  "全": 2267,
  "兩": 2268,
  "八": 2269,
  "公": 2270,
  "六": 2271,
  "兰": 2272,
  "共": 2273,
  "关": 2274,
  "兵": 2275,
  "其": 2276,
  "具": 2277,
  "典": 2278,
  "养": 2279,
  "冀": 2280,
  "内": 2281,
  "円": 2282,
  "冉": 2283,
  "册": 2284,
  "再": 2285,
  "冒": 2286,
  "写": 2287,
  "军": 2288,
  "冠": 2289,
  "冥": 2290,
  "冫": 2291,
  "冬": 2292,
  "冯": 2293,
  "决": 2294,
  "冴": 2295,
  "冶": 2296,
  "冷": 2297,
  "净": 2298,
  "准": 2299,
  "凌": 2300,
  "凤": 2301,
  "処": 2302,
  "凪": 2303,
  "凯": 2304,
  "凰": 2305,
  "凱": 2306,
  "凶": 2307,
  "凹": 2308,
  "出": 2309,
  "刀": 2310,
  "刃": 2311,
  "分": 2312,
  "切": 2313,
  "刊": 2314,
  "划": 2315,
  "列": 2316,
  "刘": 2317,
  "初": 2318,
  "判": 2319,
  "別": 2320,
  "利": 2321,
  "别": 2322,
  "到": 2323,
  "制": 2324,
  "刷": 2325,
  "券": 2326,
  "刹": 2327,
  "刺": 2328,
  "刻": 2329,
  "則": 2330,
  "前": 2331,
  "剑": 2332,
  "剛": 2333,
  "剣": 2334,
  "剧": 2335,
  "剩": 2336,
  "副": 2337,
  "割": 2338,
  "創": 2339,
  "劃": 2340,
  "劇": 2341,
  "劉": 2342,
  "劍": 2343,
  "力": 2344,
  "办": 2345,
  "功": 2346,
  "加": 2347,
  "劣": 2348,
  "动": 2349,
  "助": 2350,
  "劳": 2351,
  "勃": 2352,
  "勅": 2353,
  "勇": 2354,
  "勒": 2355,
  "動": 2356,
  "勘": 2357,
  "務": 2358,
  "勝": 2359,
  "勞": 2360,
  "勢": 2361,
  "勳": 2362,
  "勾": 2363,
  "包": 2364,
  "化": 2365,
  "北": 2366,
  "匠": 2367,
  "匹": 2368,
  "区": 2369,
  "医": 2370,
  "區": 2371,
  "十": 2372,
  "千": 2373,
  "升": 2374,
  "午": 2375,
  "半": 2376,
  "华": 2377,
  "协": 2378,
  "卐": 2379,
  "卒": 2380,
  "卓": 2381,
  "協": 2382,
  "单": 2383,
  "卖": 2384,
  "南": 2385,
  "博": 2386,
  "卜": 2387,
  "占": 2388,
  "卡": 2389,
  "卢": 2390,
  "卦": 2391,
  "卫": 2392,
  "印": 2393,
  "危": 2394,
  "即": 2395,
  "却": 2396,
  "卸": 2397,
  "卿": 2398,
  "厂": 2399,
  "厄": 2400,
  "历": 2401,
  "厘": 2402,
  "厚": 2403,
  "原": 2404,
  "厥": 2405,
  "厦": 2406,
  "厩": 2407,
  "去": 2408,
  "县": 2409,
  "参": 2410,
  "參": 2411,
  "叉": 2412,
  "及": 2413,
  "友": 2414,
  "双": 2415,
  "反": 2416,
  "収": 2417,
  "发": 2418,
  "叔": 2419,
  "取": 2420,
  "受": 2421,
  "变": 2422,
  "叛": 2423,
  "叠": 2424,
  "叡": 2425,
  "叢": 2426,
  "口": 2427,
  "古": 2428,
  "句": 2429,
  "只": 2430,
  "叫": 2431,
  "召": 2432,
  "可": 2433,
  "台": 2434,
  "史": 2435,
  "右": 2436,
  "叶": 2437,
  "号": 2438,
  "司": 2439,
  "合": 2440,
  "吉": 2441,
  "同": 2442,
  "名": 2443,
  "后": 2444,
  "向": 2445,
  "吕": 2446,
  "君": 2447,
  "吞": 2448,
  "吟": 2449,
  "吧": 2450,
  "启": 2451,
  "吳": 2452,
  "吴": 2453,
  "吸": 2454,
  "吹": 2455,
  "吾": 2456,
  "呂": 2457,
  "呉": 2458,
  "告": 2459,
  "周": 2460,
  "呪": 2461,
  "味": 2462,
  "呼": 2463,
  "命": 2464,
  "咆": 2465,
  "和": 2466,
  "咖": 2467,
  "咙": 2468,
  "咫": 2469,
  "咲": 2470,
  "咸": 2471,
  "哀": 2472,
  "品": 2473,
  "哈": 2474,
  "哉": 2475,
  "响": 2476,
  "員": 2477,
  "哥": 2478,
  "哮": 2479,
  "哲": 2480,
  "唄": 2481,
  "唐": 2482,
  "唯": 2483,
  "唱": 2484,
  "商": 2485,
  "問": 2486,
  "啓": 2487,
  "啟": 2488,
  "啡": 2489,
  "善": 2490,
  "喇": 2491,
  "喋": 2492,
  "喚": 2493,
  "喜": 2494,
  "喝": 2495,
  "喬": 2496,
  "嘉": 2497,
  "嘘": 2498,
  "噛": 2499,
  "器": 2500,
  "嚣": 2501,
  "嚴": 2502,
  "囁": 2503,
  "囂": 2504,
  "囃": 2505,
  "囚": 2506,
  "四": 2507,
  "回": 2508,
  "因": 2509,
  "团": 2510,
  "団": 2511,
  "図": 2512,
  "国": 2513,
  "图": 2514,
  "圈": 2515,
  "國": 2516,
  "圍": 2517,
  "圏": 2518,
  "園": 2519,
  "圓": 2520,
  "圖": 2521,
  "土": 2522,
  "圣": 2523,
  "圧": 2524,
  "在": 2525,
  "地": 2526,
  "圻": 2527,
  "坂": 2528,
  "均": 2529,
  "坊": 2530,
  "坑": 2531,
  "块": 2532,
  "坚": 2533,
  "坝": 2534,
  "坡": 2535,
  "坤": 2536,
  "坪": 2537,
  "型": 2538,
  "垣": 2539,
  "城": 2540,
  "埔": 2541,
  "域": 2542,
  "執": 2543,
  "培": 2544,
  "基": 2545,
  "堀": 2546,
  "堂": 2547,
  "堅": 2548,
  "堆": 2549,
  "堡": 2550,
  "堤": 2551,
  "堯": 2552,
  "報": 2553,
  "場": 2554,
  "塊": 2555,
  "塔": 2556,
  "塘": 2557,
  "塚": 2558,
  "塞": 2559,
  "塩": 2560,
  "填": 2561,
  "塵": 2562,
  "境": 2563,
  "墓": 2564,
  "墙": 2565,
  "增": 2566,
  "壁": 2567,
  "壌": 2568,
  "壓": 2569,
  "壟": 2570,
  "壤": 2571,
  "士": 2572,
  "壬": 2573,
  "壮": 2574,
  "壯": 2575,
  "声": 2576,
  "壱": 2577,
  "売": 2578,
  "壳": 2579,
  "壷": 2580,
  "壽": 2581,
  "处": 2582,
  "备": 2583,
  "変": 2584,
  "复": 2585,
  "夏": 2586,
  "夕": 2587,
  "外": 2588,
  "多": 2589,
  "夜": 2590,
  "够": 2591,
  "夢": 2592,
  "夤": 2593,
  "大": 2594,
  "天": 2595,
  "太": 2596,
  "夫": 2597,
  "央": 2598,
  "失": 2599,
  "头": 2600,
  "夷": 2601,
  "奇": 2602,
  "奈": 2603,
  "奉": 2604,
  "奎": 2605,
  "奏": 2606,
  "奐": 2607,
  "契": 2608,
  "奔": 2609,
  "奥": 2610,
  "奧": 2611,
  "奪": 2612,
  "女": 2613,
  "奴": 2614,
  "好": 2615,
  "如": 2616,
  "妃": 2617,
  "妇": 2618,
  "妍": 2619,
  "妖": 2620,
  "妙": 2621,
  "妮": 2622,
  "妹": 2623,
  "妻": 2624,
  "姉": 2625,
  "姊": 2626,
  "始": 2627,
  "姑": 2628,
  "委": 2629,
  "姚": 2630,
  "姥": 2631,
  "姦": 2632,
  "姫": 2633,
  "姬": 2634,
  "姿": 2635,
  "威": 2636,
  "娘": 2637,
  "娜": 2638,
  "婁": 2639,
  "婆": 2640,
  "婚": 2641,
  "婷": 2642,
  "嫁": 2643,
  "嬢": 2644,
  "嬴": 2645,
  "子": 2646,
  "孔": 2647,
  "字": 2648,
  "存": 2649,
  "孙": 2650,
  "孛": 2651,
  "孝": 2652,
  "孟": 2653,
  "季": 2654,
  "孤": 2655,
  "学": 2656,
  "孩": 2657,
  "孫": 2658,
  "孵": 2659,
  "學": 2660,
  "宁": 2661,
  "宅": 2662,
  "宇": 2663,
  "守": 2664,
  "安": 2665,
  "宋": 2666,
  "完": 2667,
  "宏": 2668,
  "宗": 2669,
  "官": 2670,
  "宙": 2671,
  "定": 2672,
  "宜": 2673,
  "宝": 2674,
  "实": 2675,
  "実": 2676,
  "客": 2677,
  "宣": 2678,
  "室": 2679,
  "宫": 2680,
  "宮": 2681,
  "宴": 2682,
  "宵": 2683,
  "家": 2684,
  "宸": 2685,
  "容": 2686,
  "宿": 2687,
  "寂": 2688,
  "寄": 2689,
  "密": 2690,
  "寇": 2691,
  "富": 2692,
  "寔": 2693,
  "寗": 2694,
  "寛": 2695,
  "寝": 2696,
  "寞": 2697,
  "察": 2698,
  "寧": 2699,
  "寨": 2700,
  "審": 2701,
  "寬": 2702,
  "寵": 2703,
  "寶": 2704,
  "寸": 2705,
  "对": 2706,
  "寺": 2707,
  "寻": 2708,
  "対": 2709,
  "寿": 2710,
  "封": 2711,
  "射": 2712,
  "将": 2713,
  "將": 2714,
  "尉": 2715,
  "尊": 2716,
  "尋": 2717,
  "對": 2718,
  "導": 2719,
  "小": 2720,
  "少": 2721,
  "尔": 2722,
  "尚": 2723,
  "尧": 2724,
  "就": 2725,
  "尸": 2726,
  "尹": 2727,
  "尺": 2728,
  "尼": 2729,
  "尽": 2730,
  "尾": 2731,
  "局": 2732,
  "居": 2733,
  "届": 2734,
  "屋": 2735,
  "屍": 2736,
  "屑": 2737,
  "展": 2738,
  "屠": 2739,
  "層": 2740,
  "屬": 2741,
  "屯": 2742,
  "山": 2743,
  "屿": 2744,
  "岐": 2745,
  "岑": 2746,
  "岚": 2747,
  "岛": 2748,
  "岡": 2749,
  "岩": 2750,
  "岬": 2751,
  "岭": 2752,
  "岳": 2753,
  "岸": 2754,
  "峰": 2755,
  "島": 2756,
  "崇": 2757,
  "崎": 2758,
  "崔": 2759,
  "崖": 2760,
  "嵐": 2761,
  "嶋": 2762,
  "嶺": 2763,
  "嶼": 2764,
  "巂": 2765,
  "巖": 2766,
  "川": 2767,
  "州": 2768,
  "巡": 2769,
  "工": 2770,
  "左": 2771,
  "巨": 2772,
  "巫": 2773,
  "差": 2774,
  "己": 2775,
  "巳": 2776,
  "巴": 2777,
  "巻": 2778,
  "币": 2779,
  "市": 2780,
  "布": 2781,
  "帆": 2782,
  "师": 2783,
  "希": 2784,
  "帕": 2785,
  "帖": 2786,
  "帝": 2787,
  "帥": 2788,
  "带": 2789,
  "師": 2790,
  "帮": 2791,
  "帰": 2792,
  "帶": 2793,
  "常": 2794,
  "幕": 2795,
  "幡": 2796,
  "幣": 2797,
  "干": 2798,
  "平": 2799,
  "年": 2800,
  "幸": 2801,
  "幻": 2802,
  "幽": 2803,
  "广": 2804,
  "庁": 2805,
  "広": 2806,
  "庄": 2807,
  "庆": 2808,
  "庇": 2809,
  "序": 2810,
  "库": 2811,
  "底": 2812,
  "庖": 2813,
  "店": 2814,
  "庙": 2815,
  "庚": 2816,
  "府": 2817,
  "度": 2818,
  "座": 2819,
  "庫": 2820,
  "庭": 2821,
  "庵": 2822,
  "康": 2823,
  "廉": 2824,
  "廊": 2825,
  "廖": 2826,
  "廟": 2827,
  "廣": 2828,
  "廬": 2829,
  "延": 2830,
  "廷": 2831,
  "建": 2832,
  "廻": 2833,
  "廿": 2834,
  "开": 2835,
  "弁": 2836,
  "式": 2837,
  "弐": 2838,
  "弓": 2839,
  "弔": 2840,
  "引": 2841,
  "弘": 2842,
  "弟": 2843,
  "张": 2844,
  "弥": 2845,
  "弦": 2846,
  "弧": 2847,
  "弱": 2848,
  "張": 2849,
  "強": 2850,
  "弹": 2851,
  "强": 2852,
  "弾": 2853,
  "彌": 2854,
  "当": 2855,
  "录": 2856,
  "彖": 2857,
  "彙": 2858,
  "形": 2859,
  "彦": 2860,
  "彩": 2861,
  "彪": 2862,
  "彬": 2863,
  "彭": 2864,
  "影": 2865,
  "役": 2866,
  "彼": 2867,
  "征": 2868,
  "径": 2869,
  "待": 2870,
  "律": 2871,
  "後": 2872,
  "徐": 2873,
  "徒": 2874,
  "得": 2875,
  "從": 2876,
  "御": 2877,
  "復": 2878,
  "微": 2879,
  "徳": 2880,
  "德": 2881,
  "徹": 2882,
  "徽": 2883,
  "心": 2884,
  "必": 2885,
  "忍": 2886,
  "志": 2887,
  "忘": 2888,
  "応": 2889,
  "忠": 2890,
  "快": 2891,
  "念": 2892,
  "怀": 2893,
  "怎": 2894,
  "怒": 2895,
  "怖": 2896,
  "思": 2897,
  "怡": 2898,
  "急": 2899,
  "性": 2900,
  "怨": 2901,
  "怪": 2902,
  "总": 2903,
  "恆": 2904,
  "恋": 2905,
  "恐": 2906,
  "恒": 2907,
  "恢": 2908,
  "恥": 2909,
  "恩": 2910,
  "恭": 2911,
  "息": 2912,
  "恵": 2913,
  "恼": 2914,
  "悔": 2915,
  "悟": 2916,
  "悠": 2917,
  "悦": 2918,
  "悪": 2919,
  "悫": 2920,
  "悲": 2921,
  "悼": 2922,
  "情": 2923,
  "惑": 2924,
  "惟": 2925,
  "惠": 2926,
  "惡": 2927,
  "想": 2928,
  "愁": 2929,
  "愍": 2930,
  "意": 2931,
  "愚": 2932,
  "愛": 2933,
  "感": 2934,
  "愽": 2935,
  "慈": 2936,
  "態": 2937,
  "慎": 2938,
  "慧": 2939,
  "慰": 2940,
  "慶": 2941,
  "憂": 2942,
  "憎": 2943,
  "憑": 2944,
  "憲": 2945,
  "憶": 2946,
  "應": 2947,
  "懍": 2948,
  "懷": 2949,
  "戈": 2950,
  "戊": 2951,
  "戎": 2952,
  "成": 2953,
  "我": 2954,
  "战": 2955,
  "戦": 2956,
  "戯": 2957,
  "戰": 2958,
  "戴": 2959,
  "户": 2960,
  "戸": 2961,
  "房": 2962,
  "所": 2963,
  "扁": 2964,
  "扇": 2965,
  "扈": 2966,
  "扉": 2967,
  "手": 2968,
  "才": 2969,
  "打": 2970,
  "托": 2971,
  "扶": 2972,
  "找": 2973,
  "承": 2974,
  "技": 2975,
  "抄": 2976,
  "抓": 2977,
  "投": 2978,
  "抜": 2979,
  "択": 2980,
  "护": 2981,
  "报": 2982,
  "披": 2983,
  "抱": 2984,
  "抵": 2985,
  "担": 2986,
  "拉": 2987,
  "拍": 2988,
  "拏": 2989,
  "拐": 2990,
  "拖": 2991,
  "拘": 2992,
  "招": 2993,
  "拜": 2994,
  "拟": 2995,
  "拥": 2996,
  "括": 2997,
  "拳": 2998,
  "拾": 2999,
  "持": 3000,
  "挂": 3001,
  "指": 3002,
  "挑": 3003,
  "挥": 3004,
  "振": 3005,
  "据": 3006,
  "捷": 3007,
  "授": 3008,
  "掛": 3009,
  "採": 3010,
  "探": 3011,
  "控": 3012,
  "掲": 3013,
  "描": 3014,
  "提": 3015,
  "揚": 3016,
  "換": 3017,
  "援": 3018,
  "揺": 3019,
  "摂": 3020,
  "摩": 3021,
  "摸": 3022,
  "撃": 3023,
  "撒": 3024,
  "撞": 3025,
  "播": 3026,
  "撲": 3027,
  "操": 3028,
  "攝": 3029,
  "支": 3030,
  "收": 3031,
  "改": 3032,
  "攻": 3033,
  "放": 3034,
  "政": 3035,
  "故": 3036,
  "敏": 3037,
  "救": 3038,
  "教": 3039,
  "敢": 3040,
  "散": 3041,
  "敦": 3042,
  "敬": 3043,
  "数": 3044,
  "敵": 3045,
  "敷": 3046,
  "數": 3047,
  "文": 3048,
  "斉": 3049,
  "斎": 3050,
  "斗": 3051,
  "料": 3052,
  "斜": 3053,
  "斤": 3054,
  "斩": 3055,
  "斬": 3056,
  "断": 3057,
  "斯": 3058,
  "新": 3059,
  "方": 3060,
  "於": 3061,
  "施": 3062,
  "旅": 3063,
  "旋": 3064,
  "族": 3065,
  "旗": 3066,
  "无": 3067,
  "日": 3068,
  "旦": 3069,
  "旧": 3070,
  "早": 3071,
  "旭": 3072,
  "时": 3073,
  "旺": 3074,
  "昂": 3075,
  "昇": 3076,
  "昌": 3077,
  "明": 3078,
  "昏": 3079,
  "易": 3080,
  "昔": 3081,
  "星": 3082,
  "映": 3083,
  "春": 3084,
  "昭": 3085,
  "是": 3086,
  "昼": 3087,
  "時": 3088,
  "晉": 3089,
  "晋": 3090,
  "晒": 3091,
  "普": 3092,
  "景": 3093,
  "晴": 3094,
  "晶": 3095,
  "智": 3096,
  "暁": 3097,
  "暂": 3098,
  "暖": 3099,
  "暗": 3100,
  "暦": 3101,
  "暮": 3102,
  "暴": 3103,
  "曆": 3104,
  "曜": 3105,
  "曦": 3106,
  "曲": 3107,
  "更": 3108,
  "書": 3109,
  "曹": 3110,
  "曼": 3111,
  "曾": 3112,
  "最": 3113,
  "會": 3114,
  "月": 3115,
  "有": 3116,
  "朋": 3117,
  "服": 3118,
  "朏": 3119,
  "朔": 3120,
  "朗": 3121,
  "望": 3122,
  "朝": 3123,
  "期": 3124,
  "朧": 3125,
  "木": 3126,
  "未": 3127,
  "末": 3128,
  "本": 3129,
  "札": 3130,
  "朱": 3131,
  "朴": 3132,
  "朵": 3133,
  "机": 3134,
  "朽": 3135,
  "杀": 3136,
  "杂": 3137,
  "权": 3138,
  "李": 3139,
  "杏": 3140,
  "材": 3141,
  "村": 3142,
  "杖": 3143,
  "杜": 3144,
  "束": 3145,
  "条": 3146,
  "来": 3147,
  "杨": 3148,
  "杯": 3149,
  "東": 3150,
  "杲": 3151,
  "松": 3152,
  "板": 3153,
  "极": 3154,
  "析": 3155,
  "林": 3156,
  "枚": 3157,
  "果": 3158,
  "枝": 3159,
  "枭": 3160,
  "枯": 3161,
  "架": 3162,
  "柆": 3163,
  "柏": 3164,
  "柔": 3165,
  "柚": 3166,
  "柩": 3167,
  "柱": 3168,
  "柳": 3169,
  "柴": 3170,
  "査": 3171,
  "栄": 3172,
  "标": 3173,
  "栈": 3174,
  "树": 3175,
  "栖": 3176,
  "栗": 3177,
  "栞": 3178,
  "校": 3179,
  "株": 3180,
  "样": 3181,
  "核": 3182,
  "根": 3183,
  "格": 3184,
  "栽": 3185,
  "栾": 3186,
  "桀": 3187,
  "桂": 3188,
  "桃": 3189,
  "案": 3190,
  "桎": 3191,
  "桐": 3192,
  "桑": 3193,
  "桓": 3194,
  "桜": 3195,
  "桥": 3196,
  "桧": 3197,
  "梁": 3198,
  "梅": 3199,
  "梏": 3200,
  "梓": 3201,
  "條": 3202,
  "梦": 3203,
  "梨": 3204,
  "梭": 3205,
  "梯": 3206,
  "械": 3207,
  "梵": 3208,
  "梶": 3209,
  "棋": 3210,
  "棍": 3211,
  "棗": 3212,
  "棘": 3213,
  "棚": 3214,
  "棟": 3215,
  "森": 3216,
  "棲": 3217,
  "棵": 3218,
  "棺": 3219,
  "椅": 3220,
  "植": 3221,
  "椎": 3222,
  "椒": 3223,
  "椛": 3224,
  "検": 3225,
  "椰": 3226,
  "椿": 3227,
  "楊": 3228,
  "楚": 3229,
  "楠": 3230,
  "業": 3231,
  "楯": 3232,
  "極": 3233,
  "楼": 3234,
  "楽": 3235,
  "概": 3236,
  "榆": 3237,
  "榊": 3238,
  "榔": 3239,
  "榛": 3240,
  "榮": 3241,
  "榴": 3242,
  "槐": 3243,
  "様": 3244,
  "槤": 3245,
  "槻": 3246,
  "樂": 3247,
  "樉": 3248,
  "樊": 3249,
  "樓": 3250,
  "樗": 3251,
  "標": 3252,
  "樛": 3253,
  "模": 3254,
  "権": 3255,
  "横": 3256,
  "樱": 3257,
  "樸": 3258,
  "樹": 3259,
  "橋": 3260,
  "橘": 3261,
  "橚": 3262,
  "機": 3263,
  "橫": 3264,
  "橿": 3265,
  "檀": 3266,
  "檜": 3267,
  "檳": 3268,
  "檻": 3269,
  "櫓": 3270,
  "櫻": 3271,
  "權": 3272,
  "欒": 3273,
  "欠": 3274,
  "次": 3275,
  "欣": 3276,
  "欲": 3277,
  "欽": 3278,
  "歌": 3279,
  "歓": 3280,
  "歡": 3281,
  "止": 3282,
  "正": 3283,
  "步": 3284,
  "武": 3285,
  "歩": 3286,
  "歪": 3287,
  "歲": 3288,
  "歳": 3289,
  "歴": 3290,
  "歷": 3291,
  "歸": 3292,
  "死": 3293,
  "殊": 3294,
  "残": 3295,
  "段": 3296,
  "殺": 3297,
  "殻": 3298,
  "殿": 3299,
  "毅": 3300,
  "母": 3301,
  "毎": 3302,
  "每": 3303,
  "比": 3304,
  "毕": 3305,
  "毘": 3306,
  "毛": 3307,
  "毫": 3308,
  "毬": 3309,
  "氏": 3310,
  "民": 3311,
  "气": 3312,
  "気": 3313,
  "氣": 3314,
  "水": 3315,
  "氷": 3316,
  "永": 3317,
  "氾": 3318,
  "汇": 3319,
  "汉": 3320,
  "汐": 3321,
  "汗": 3322,
  "汝": 3323,
  "江": 3324,
  "池": 3325,
  "汤": 3326,
  "汪": 3327,
  "汰": 3328,
  "汶": 3329,
  "決": 3330,
  "汽": 3331,
  "沂": 3332,
  "沃": 3333,
  "沈": 3334,
  "沉": 3335,
  "沌": 3336,
  "沐": 3337,
  "沒": 3338,
  "沖": 3339,
  "沙": 3340,
  "沛": 3341,
  "没": 3342,
  "沢": 3343,
  "沫": 3344,
  "河": 3345,
  "沸": 3346,
  "油": 3347,
  "治": 3348,
  "沼": 3349,
  "沽": 3350,
  "泉": 3351,
  "泊": 3352,
  "法": 3353,
  "泗": 3354,
  "泡": 3355,
  "波": 3356,
  "泣": 3357,
  "泥": 3358,
  "注": 3359,
  "泰": 3360,
  "泾": 3361,
  "洁": 3362,
  "洋": 3363,
  "洛": 3364,
  "洞": 3365,
  "津": 3366,
  "洪": 3367,
  "洲": 3368,
  "活": 3369,
  "派": 3370,
  "流": 3371,
  "浅": 3372,
  "浙": 3373,
  "浚": 3374,
  "浜": 3375,
  "浦": 3376,
  "浩": 3377,
  "浪": 3378,
  "浮": 3379,
  "海": 3380,
  "消": 3381,
  "涙": 3382,
  "润": 3383,
  "涵": 3384,
  "涼": 3385,
  "淇": 3386,
  "淑": 3387,
  "淘": 3388,
  "淡": 3389,
  "淨": 3390,
  "深": 3391,
  "淳": 3392,
  "淵": 3393,
  "淹": 3394,
  "添": 3395,
  "清": 3396,
  "渊": 3397,
  "渚": 3398,
  "減": 3399,
  "渠": 3400,
  "渡": 3401,
  "渣": 3402,
  "渥": 3403,
  "渦": 3404,
  "温": 3405,
  "測": 3406,
  "港": 3407,
  "游": 3408,
  "渾": 3409,
  "湊": 3410,
  "湖": 3411,
  "湯": 3412,
  "湾": 3413,
  "満": 3414,
  "源": 3415,
  "準": 3416,
  "溜": 3417,
  "溢": 3418,
  "溪": 3419,
  "溫": 3420,
  "溶": 3421,
  "滅": 3422,
  "滋": 3423,
  "滑": 3424,
  "滨": 3425,
  "滿": 3426,
  "漁": 3427,
  "漂": 3428,
  "漆": 3429,
  "漏": 3430,
  "漠": 3431,
  "漢": 3432,
  "漫": 3433,
  "漳": 3434,
  "漸": 3435,
  "潘": 3436,
  "潜": 3437,
  "潤": 3438,
  "澄": 3439,
  "澤": 3440,
  "澪": 3441,
  "激": 3442,
  "濃": 3443,
  "濞": 3444,
  "濟": 3445,
  "瀛": 3446,
  "瀬": 3447,
  "灣": 3448,
  "火": 3449,
  "灯": 3450,
  "灰": 3451,
  "灵": 3452,
  "灶": 3453,
  "灼": 3454,
  "災": 3455,
  "灾": 3456,
  "炎": 3457,
  "炬": 3458,
  "炮": 3459,
  "炯": 3460,
  "炷": 3461,
  "炸": 3462,
  "点": 3463,
  "為": 3464,
  "炼": 3465,
  "烈": 3466,
  "烏": 3467,
  "烙": 3468,
  "烟": 3469,
  "烦": 3470,
  "烧": 3471,
  "焉": 3472,
  "焔": 3473,
  "無": 3474,
  "焦": 3475,
  "然": 3476,
  "焼": 3477,
  "煌": 3478,
  "煙": 3479,
  "煜": 3480,
  "照": 3481,
  "煩": 3482,
  "煮": 3483,
  "熊": 3484,
  "熔": 3485,
  "熙": 3486,
  "熟": 3487,
  "熱": 3488,
  "燃": 3489,
  "燈": 3490,
  "燕": 3491,
  "營": 3492,
  "爆": 3493,
  "爪": 3494,
  "爭": 3495,
  "爱": 3496,
  "爲": 3497,
  "爵": 3498,
  "父": 3499,
  "爺": 3500,
  "爻": 3501,
  "爽": 3502,
  "爾": 3503,
  "片": 3504,
  "版": 3505,
  "牌": 3506,
  "牙": 3507,
  "牛": 3508,
  "牡": 3509,
  "牢": 3510,
  "牧": 3511,
  "物": 3512,
  "牵": 3513,
  "特": 3514,
  "犖": 3515,
  "犬": 3516,
  "犯": 3517,
  "狀": 3518,
  "狂": 3519,
  "狐": 3520,
  "狗": 3521,
  "狛": 3522,
  "狡": 3523,
  "狩": 3524,
  "独": 3525,
  "狭": 3526,
  "狱": 3527,
  "狸": 3528,
  "狼": 3529,
  "猛": 3530,
  "猩": 3531,
  "猪": 3532,
  "猫": 3533,
  "献": 3534,
  "猿": 3535,
  "獄": 3536,
  "獅": 3537,
  "獣": 3538,
  "獵": 3539,
  "獻": 3540,
  "玄": 3541,
  "玉": 3542,
  "王": 3543,
  "玖": 3544,
  "玩": 3545,
  "玲": 3546,
  "珂": 3547,
  "珍": 3548,
  "珙": 3549,
  "珠": 3550,
  "現": 3551,
  "球": 3552,
  "理": 3553,
  "琦": 3554,
  "琪": 3555,
  "琬": 3556,
  "琮": 3557,
  "琴": 3558,
  "瑋": 3559,
  "瑙": 3560,
  "瑜": 3561,
  "瑞": 3562,
  "瑠": 3563,
  "瑣": 3564,
  "瑪": 3565,
  "瑾": 3566,
  "璉": 3567,
  "環": 3568,
  "璽": 3569,
  "瓊": 3570,
  "瓜": 3571,
  "瓢": 3572,
  "瓦": 3573,
  "瓩": 3574,
  "瓷": 3575,
  "甘": 3576,
  "甜": 3577,
  "生": 3578,
  "產": 3579,
  "産": 3580,
  "用": 3581,
  "甫": 3582,
  "田": 3583,
  "由": 3584,
  "甲": 3585,
  "申": 3586,
  "男": 3587,
  "町": 3588,
  "画": 3589,
  "甽": 3590,
  "界": 3591,
  "畑": 3592,
  "留": 3593,
  "畜": 3594,
  "畢": 3595,
  "略": 3596,
  "番": 3597,
  "畫": 3598,
  "異": 3599,
  "疾": 3600,
  "病": 3601,
  "症": 3602,
  "痘": 3603,
  "痛": 3604,
  "痴": 3605,
  "瘡": 3606,
  "瘤": 3607,
  "発": 3608,
  "登": 3609,
  "發": 3610,
  "白": 3611,
  "百": 3612,
  "的": 3613,
  "皇": 3614,
  "皙": 3615,
  "皮": 3616,
  "皿": 3617,
  "盆": 3618,
  "盈": 3619,
  "益": 3620,
  "盏": 3621,
  "盐": 3622,
  "监": 3623,
  "盒": 3624,
  "盗": 3625,
  "盘": 3626,
  "盛": 3627,
  "盟": 3628,
  "監": 3629,
  "盤": 3630,
  "盧": 3631,
  "目": 3632,
  "直": 3633,
  "相": 3634,
  "盼": 3635,
  "省": 3636,
  "看": 3637,
  "県": 3638,
  "眞": 3639,
  "真": 3640,
  "眼": 3641,
  "着": 3642,
  "督": 3643,
  "瞬": 3644,
  "瞳": 3645,
  "矢": 3646,
  "知": 3647,
  "矩": 3648,
  "短": 3649,
  "矮": 3650,
  "矯": 3651,
  "石": 3652,
  "砂": 3653,
  "砍": 3654,
  "研": 3655,
  "砖": 3656,
  "砲": 3657,
  "破": 3658,
  "硕": 3659,
  "硝": 3660,
  "硨": 3661,
  "碍": 3662,
  "碗": 3663,
  "碩": 3664,
  "確": 3665,
  "碼": 3666,
  "磁": 3667,
  "磅": 3668,
  "磐": 3669,
  "磨": 3670,
  "磯": 3671,
  "磲": 3672,
  "礁": 3673,
  "礎": 3674,
  "礮": 3675,
  "示": 3676,
  "礼": 3677,
  "社": 3678,
  "祀": 3679,
  "祈": 3680,
  "祐": 3681,
  "祖": 3682,
  "祚": 3683,
  "神": 3684,
  "祠": 3685,
  "祥": 3686,
  "票": 3687,
  "祭": 3688,
  "祺": 3689,
  "祿": 3690,
  "禁": 3691,
  "禄": 3692,
  "禎": 3693,
  "福": 3694,
  "禦": 3695,
  "禮": 3696,
  "禰": 3697,
  "禺": 3698,
  "禾": 3699,
  "秀": 3700,
  "私": 3701,
  "秋": 3702,
  "科": 3703,
  "秒": 3704,
  "秘": 3705,
  "租": 3706,
  "秤": 3707,
  "秦": 3708,
  "移": 3709,
  "程": 3710,
  "稔": 3711,
  "稚": 3712,
  "種": 3713,
  "稲": 3714,
  "稷": 3715,
  "穂": 3716,
  "穌": 3717,
  "積": 3718,
  "穎": 3719,
  "穗": 3720,
  "穢": 3721,
  "究": 3722,
  "空": 3723,
  "突": 3724,
  "窓": 3725,
  "窗": 3726,
  "窟": 3727,
  "竇": 3728,
  "立": 3729,
  "站": 3730,
  "竜": 3731,
  "章": 3732,
  "童": 3733,
  "端": 3734,
  "竹": 3735,
  "竺": 3736,
  "笑": 3737,
  "笔": 3738,
  "笛": 3739,
  "笠": 3740,
  "符": 3741,
  "笨": 3742,
  "第": 3743,
  "笹": 3744,
  "筆": 3745,
  "等": 3746,
  "筋": 3747,
  "筍": 3748,
  "筐": 3749,
  "筑": 3750,
  "答": 3751,
  "策": 3752,
  "筹": 3753,
  "箇": 3754,
  "算": 3755,
  "管": 3756,
  "箪": 3757,
  "箭": 3758,
  "箱": 3759,
  "節": 3760,
  "範": 3761,
  "篇": 3762,
  "篋": 3763,
  "篚": 3764,
  "篤": 3765,
  "簡": 3766,
  "簿": 3767,
  "籃": 3768,
  "籌": 3769,
  "籍": 3770,
  "籠": 3771,
  "米": 3772,
  "籵": 3773,
  "粁": 3774,
  "粉": 3775,
  "粍": 3776,
  "粟": 3777,
  "粥": 3778,
  "粨": 3779,
  "精": 3780,
  "糊": 3781,
  "糎": 3782,
  "糖": 3783,
  "糸": 3784,
  "系": 3785,
  "紀": 3786,
  "約": 3787,
  "紅": 3788,
  "紋": 3789,
  "納": 3790,
  "純": 3791,
  "紘": 3792,
  "紙": 3793,
  "級": 3794,
  "素": 3795,
  "紡": 3796,
  "紫": 3797,
  "細": 3798,
  "紹": 3799,
  "紺": 3800,
  "終": 3801,
  "組": 3802,
  "絆": 3803,
  "経": 3804,
  "結": 3805,
  "絡": 3806,
  "給": 3807,
  "統": 3808,
  "絵": 3809,
  "絶": 3810,
  "綁": 3811,
  "經": 3812,
  "継": 3813,
  "続": 3814,
  "綜": 3815,
  "綠": 3816,
  "維": 3817,
  "綯": 3818,
  "綱": 3819,
  "網": 3820,
  "綸": 3821,
  "綺": 3822,
  "綾": 3823,
  "緋": 3824,
  "総": 3825,
  "緑": 3826,
  "緒": 3827,
  "線": 3828,
  "締": 3829,
  "編": 3830,
  "緩": 3831,
  "緯": 3832,
  "縄": 3833,
  "縊": 3834,
  "縣": 3835,
  "總": 3836,
  "繋": 3837,
  "織": 3838,
  "繼": 3839,
  "續": 3840,
  "红": 3841,
  "级": 3842,
  "纪": 3843,
  "纯": 3844,
  "纲": 3845,
  "纵": 3846,
  "线": 3847,
  "组": 3848,
  "绅": 3849,
  "细": 3850,
  "终": 3851,
  "绍": 3852,
  "经": 3853,
  "给": 3854,
  "统": 3855,
  "继": 3856,
  "绮": 3857,
  "维": 3858,
  "综": 3859,
  "缽": 3860,
  "网": 3861,
  "罗": 3862,
  "罠": 3863,
  "罪": 3864,
  "置": 3865,
  "罰": 3866,
  "罸": 3867,
  "羅": 3868,
  "羊": 3869,
  "美": 3870,
  "群": 3871,
  "義": 3872,
  "羽": 3873,
  "翁": 3874,
  "習": 3875,
  "翔": 3876,
  "翘": 3877,
  "翠": 3878,
  "翡": 3879,
  "翱": 3880,
  "翹": 3881,
  "翻": 3882,
  "翼": 3883,
  "老": 3884,
  "考": 3885,
  "者": 3886,
  "耆": 3887,
  "而": 3888,
  "耕": 3889,
  "耳": 3890,
  "耶": 3891,
  "耿": 3892,
  "聃": 3893,
  "联": 3894,
  "聖": 3895,
  "聘": 3896,
  "聚": 3897,
  "聞": 3898,
  "聡": 3899,
  "聯": 3900,
  "聰": 3901,
  "聲": 3902,
  "職": 3903,
  "肃": 3904,
  "肉": 3905,
  "肖": 3906,
  "肚": 3907,
  "股": 3908,
  "肥": 3909,
  "肩": 3910,
  "育": 3911,
  "胞": 3912,
  "胠": 3913,
  "胡": 3914,
  "胤": 3915,
  "胴": 3916,
  "胸": 3917,
  "能": 3918,
  "脂": 3919,
  "脇": 3920,
  "脈": 3921,
  "脉": 3922,
  "脚": 3923,
  "脩": 3924,
  "脱": 3925,
  "脳": 3926,
  "腎": 3927,
  "腐": 3928,
  "腰": 3929,
